/* Congratulation MSG */
"CONG_MSG" = "You have persisted for one day!\rCome back here and\rpunch the clock everyday.";

/* Congratulation */
"CONGRATULATION" = "CONGRATULATION";

/* Day */
"DAY" = "Day";

/* I got it */
"I_GOT_IT_BTN_TITLE" = "I got it";

/* Next Tip */
"NEXT_TIP_BTN_TITLE" = "Next Tip";

/* No */
"NO_BTN_TITLE" = "No";

/* Notice */
"NOTICE" = "NOTICE";

/* Notice MSG */
"NOTICE_MSG" = "All things about the former\rhabit will be cleared up.\rAre you sure?";

/* Start Using */
"START_USING_BTN_TITLE" = "Start Using";

/* Tip 1 */
"TIP1_MSG" = "Tip(1/3): Click this button to punch the clock.";

/* Tip 2 */
"TIP2_MSG" = "Tip(2/3): The number of days you've persisted will be at the same place, after you clicked this button.";

/* Tip 3 */
"TIP3_MSG" = "Tip(3/3): Click this button to begin forming a new habit.";

/* Yes */
"YES_BTN_TITLE" = "Yes, do it";

